brew "bash"
brew "mas"

brew "fzf"
brew "git"
brew "hugo"
brew "macvim"
brew "make"
brew "pyenv"
brew "tig"
brew "tmux"
brew "yarn"
brew "imagemagick"

cask "google-chrome"

mas "Slack", id: 803453959
mas "Amphetamine", id: 937984704


